{
    "body.div.div.div.div.div.div.div.div.div.span": [
        "Page 3 of 23",
        "3",
        "...",
        "...",
        "Page 3 of 23",
        "3",
        "...",
        "..."
    ],
    "body.div.div.div.div.div.div.div.div.div.a": [
        "«",
        "1",
        "2",
        "4",
        "5",
        "10",
        "20",
        "»",
        "Last »",
        "«",
        "1",
        "2",
        "4",
        "5",
        "10",
        "20",
        "»",
        "Last »"
    ],
    "body.div.div.div.div.div.div.div.div.div.div.a.div.h4": [
        "Renu Kondragunta",
        "Vanith Sankaran, PhD",
        "Meaghan Bartlett",
        "Alexandra Hall",
        "Ankita Kambli",
        "Barkha Patel",
        "Jenna Ellis",
        "Stefanie Paganelli",
        "Irene Zahirovic, PhD",
        "Gustav Ando"
    ],
    "body.div.div.div.div.div.div.div.div.div.div.a.div.p": [
        "Renu Kondragunta is an Associate Partner at EVERSANA Management Consulting who brings her background in quantitative analysis and commercialization strategy…",
        "read more",
        "Vanitha brings more than 20 years of experience in the area of medical communications and medical strategy. She is passionate…",
        "read more",
        "Meaghan is a project manager with over six years of experience in systematic literature reviews, indirect treatment comparisons and scientific…",
        "read more",
        "Alex is an associate manager on the Value & Evidence team at EVERSANA and supports various projects in Health Economics…",
        "read more",
        "Ankita joined the Value & Evidence group at EVERSANA after completing her MSc in Microbiology and Immunology at Western University.…",
        "read more",
        "Barkha is a Manager on the Value & Evidence team at EVERSANA and supports various projects in Health Economics and…",
        "read more",
        "Jenna is a Manager on the Value & Evidence team at EVERSANA with experience conducting indirect treatment comparisons. Since joining…",
        "read more",
        "As an Associate Manager on the Value & Evidence team at EVERSANA, Stefanie contributes to evidence synthesis projects that support…",
        "read more",
        "Irene has extensive experience in clinical research, medical writing, and development of promotional and educational medical content for various audiences,…",
        "read more",
        "As Senior Vice President of Product Development, Gus brings over 20 years’ experience developing, commercializing and scaling products and leading…",
        "read more"
    ],
    "body.div.div.a.span": [
        "LinkedIn",
        "Twitter",
        "Email",
        "Share"
    ],
    "body.div.div.div.div": [
        "✓",
        "Thanks for sharing!"
    ],
    "body.div.div.div.div.a": [
        "More information",
        "https://www.onetrust.com/products/cookie-consent/"
    ],
    "body.div.div.div.section.div.div.h4": [
        "Strictly Necessary Cookies",
        "Performance Cookies",
        "Functional Cookies",
        "Targeting Cookies"
    ],
    "body.div.div.div.section.div.div.p": [
        "These cookies are necessary for the website to function and cannot be switched off in our systems. They are usually only set in response to actions made by you which amount to a request for services, such as setting your privacy preferences, logging in or filling in forms. You can set your browser to block or alert you about these cookies, but some parts of the site will not then work. These cookies do not store any personally identifiable information.",
        "These cookies allow us to count visits and traffic sources so we can measure and improve the performance of our site. They help us to know which pages are the most and least popular and see how visitors move around the site. All information these cookies collect is aggregated and therefore anonymous. If you do not allow these cookies we will not know when you have visited our site, and will not be able to monitor its performance.",
        "These cookies enable the website to provide enhanced functionality and personalisation. They may be set by us or by third party providers whose services we have added to our pages. If you do not allow these cookies then some or all of these services may not function properly.",
        "These cookies may be set through our site by our advertising partners. They may be used by those companies to build a profile of your interests and show you relevant adverts on other sites. They do not store directly personal information, but are based on uniquely identifying your browser and internet device. If you do not allow these cookies, you will experience less targeted advertising."
    ],
    "body.div.div.div.section.div.div.div.label.span": [
        "Performance Cookies",
        "Functional Cookies",
        "Targeting Cookies"
    ],
    "body.div.div.section.section.div.div.div.span": [
        "Consent",
        "Leg.Interest"
    ]
}